/* Adobe Plugin Plist Files for PSImportUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSImportUIEN";
CFBundleDisplayName = "PSImportUIEN";
CFBundleGetInfoHTML = "PSImportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PSImportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PSImportUIEN version 21.1.0";
